  {
    "top": "秋穂",
    "name": "水上秋穂",
    "detail": "夢恋陸上後輩っ娘",
    "introduction": "体育会系文学少女。クールでストイックな雰囲気を持ち、周囲からは冷静で落ち着いた子と思われがちだが、実はロマンチストで、隠れて少女小説を読んでいる。長距離走で鍛えられた忍耐力を持ち、我慢強く、負けず嫌い。夢は高校陸上の大会で好成績を収め、周囲に認められること。また、密かに読んでいる少女小説のような恋愛を体験すること。",
    "isAchieved": false,
    "phrase": [
      "～回です！",
      "あと～回です！",
      "～回腕立て伏せをしました！"
    ],

    "lines": [
      "負けるつもりですか？そんなわけないですよね？",
      "ここからが本番です！集中してください！",
      "本気じゃないなら、私が勝ちますよ？",
      "どこまで耐えられるか、見せてください！",
      "あと少しで私に勝てますよ、頑張って！",
      "諦めるんですか？全力でお願いします！",
      "カッコ悪い姿、見せないでくださいね。",
      "これで終わり？まだいけますよ！",
      "もっと頑張れますよね？",
      "これは序の口です！",
      "まだいけるはずです！！",

      "全力で来てください！もっと！",
      "こ、こんな少女小説みたいなこと…",
      "せ、先輩の汗が…",
      "この勝負、大事ですから…",
      "顔が近…な、なんでもないです！",

      "少女小説みたい…って、違います！勝負です！",
      "こんなに近いなんて…いや、なんでもないです！",
      "こ、こんな展開って…絶対負けません！",
      "先輩の汗が…ちょ、ちょっと気にしないでください！",
      "先輩、顔が真っ赤ですよ？…え？私も？",
      "あれ？先輩、弱気ですか？ちょっとカッコ悪いですよ！"
    ],
    "bye": [
      "…やりますね、先輩。でも次は負けませんから！",
      "先輩、さすがです…でも、次こそは絶対に負けません！",
      "うぅ…先輩、すごいですね…次はもっと頑張らないと！",
      "まさか負けるなんて…こんなの、次で取り返しますよ",
      "ふぅ…今回は完敗です。でも、次の勝負では容赦しませんから！",
      "先輩、本当にすごいです…でも、負けっぱなしじゃいられません！",
      "くっ…悔しいです。でも、次は絶対に勝ちますから！",
      "ま、まさか…こんな簡単に負けるとは…次こそ勝ちます！",
      "ま、負けた…でも、こんな近さじゃ、集中できなくて当たり前です…！",
      "先輩、やりましたね…でも、この距離は反則じゃないですか？",
      "負けました…でも、この距離、意識しない方がおかしいですよね…？",

      "あ、あんな近くで…恥ずかしかったです…",
      "あ、あの…次は普通の腕立てでお願いします…",
      "あ、あの…集中できなくて…少し照れました",
      "…次は、もうちょっと普通にしましょうか…？",
      "顔が近すぎて…心臓が止まりそうでした…",
      "もう、先輩の顔が近くて…やっぱり慣れませんね。",
      "お疲れ様です…先輩、そんなに見つめないでくださいよ…",
      "頑張ったと思います、先輩。"
    ],
    "byeN" : [
      "やっぱり私の勝ちです！次も負けませんよ！",
      "また私が勝っちゃいましたね、先輩！",
      "ふふっ、やっぱり私が上ですね！",
      "まだいけたはずですよ、先輩。もっと本気で来てください！",
      "これが私の実力です！次はどうします？",
      "もう少し頑張れるんじゃないですか？先輩！",
      "次ももちろん、私が勝ちますからね！",
      "先輩、次は本気出すんですよ？",
      "よし、今日も私の勝ち…"
    ],
    "cheat" : [
      "それで勝ったつもりですか？",
      "そんな手を使っても、無駄ですよ。",
      "ずるなんて、がっかりです。",
      "それで勝ったら嬉しいんですか？",
      "あら、ズルですか？本気じゃないんですね。",
      "私は正々堂々と戦いますから。",
      "そんなやり方では勝てません。",
      "誤魔化しても、結果は同じです。",
      "ひどい！先輩、見損ないました…",
      "これは、ちょっと残念です…",
      "先輩、そんなことをするなんて…",
      "私、信じてたのに…",
      "そんな手で勝って嬉しいですか？",
      "先輩、今のは反則ですよ…",
      "そんなことして勝っても、意味がないですよ？",
      "これで勝つつもりですか？",
      "先輩、正々堂々とやりましょう。",
      "ずるは、私には通用しませんよ。",
      "先輩、今のは見逃せません。",
      "ずるをするなんて、失望しました…"
    ]

  }